export const data = [
    {
        index: 0,
        title: 'Создавайте категории расходов',
        description: `Добавляйте неограниченное количество категорий для полной прозрачности ваших трат и ищите необходимую информацию`,
    },
    {
        index: 1,
        title: `Все необходимое — 
        на главном экране`,
        description: `Вы можете легко и быстро добавить ваши доходы и расходы с выбором категории, дат и комментарием`,
    },
    {
        index: 2,
        title: 'В приложении подробная и прозрачная аналитика',
        description: `Наше приложение ведет статистику за выбранный период
    времени по категориям, доходам и расходам, а также по
    каждому банковскому счету — это позволяет проводить
    полноценный финансовый анализ.`,
    },
    {
        index: 3,
        title: `Переводы не скажутся 
        на статистике`,
        description: `Больше не будет заоблачных трат, как в статистике банка, из-за переводов между счетами. 
        Вы сами выбираете, что учитывать в аналитике, и у вас нет необходимости каждый раз вручную изменять баланс счета.`,
    },
    {
        index: 4,
        title: 'Выбор валюты и ее конвертация',
        description: `Вы можете выбирать валюту для каждого отдельного счета, а также смотреть баланс любых счетов в другой валюте`,
    },
];
